{
    "pages": [
        {
            "title": "Gender Identity",
            "definition": "Gender identity is one’s innermost concept of self as male, female, a blend of both or neither; How individuals perceive themselves and what they call themselves. One’s gender identity can be the same or different from their sex assigned at birth.",
            "hasList": true,
            "list": [
                {
                    "term": "Agender",
                    "pronunciation": "/ˌeɪˈdʒen.dɚ/",
                    "definition": "Not identifying with any gender, sometimes referred to as being genderless, neutral gender, or neutrois.",
                    "flag": "./images/flags/gender/agender.svg"
                },
                {
                    "term": "Androgynous",
                    "pronunciation": "/ænˈdrɑː.dʒən.əs/",
                    "definition": "This term overlaps between gender identification and presentation.  It can be used to describe others and as an identification. This term is used to describe people who are neither male nor female or are both male and female.",
                    "flag": "./images/flags/gender/androgyne.svg"
                },
                {
                    "term": "Aporagender",
                    "pronunciation": "/æpˈgɔːr.əˈdʒen.dɚ/",
                    "definition": "Someone who identifies as separate from male, female, and anything in between, while still having a very strong and specific gendered feeling.",
                    "flag": "./images/flags/gender/aporagender.svg"
                },
                {
                    "term": "Bigender",
                    "pronunciation": "/baɪˈdʒen.dɚ/",
                    "definition": "Someone who identifies with two distinct genders; not exclusively male and female.",
                    "flag": "./images/flags/gender/bigender.svg"
                },
                {
                    "term": "Cisgender",
                    "pronunciation": "/ˌsɪsˈdʒen.dɚ/",
                    "definition": "Someone who identifies with their sex assigned at birth.",
                    "flag": "./images/flags/gender/cisgender.svg"
                },
                {
                    "term": "Demigender",
                    "pronunciation": "/ˈdem.i-ˈdʒen.dɚ/",
                    "definition": "Someone who identifies as one part defined gender and one or more parts undefined gender. Terms include demigirl, demiboy, demiagender, etc.",
                    "flag": "./images/flags/gender/demigender.svg"
                },
                {
                    "term": "Gender apathetic",
                    "pronunciation": "/ˌdʒen.dɚ ˌæp.əˈθet̬.ɪk/",
                    "definition": "Someone who does not identify nor particularly care about any gender. Is fine passing as any gender, no strong opinion towards their own gender.",
                    "flag": "./images/flags/gender/gender_apathetic.svg"
                },
                {
                    "term": "Genderfluid",
                    "pronunciation": "/ˌdʒen.dɚˈfluː.ɪd/",
                    "definition": "A person whose gender identity and presentation shift between or outside of society's expectation of gender; refers to a gender that is fluid and varies over time.",
                    "flag": "./images/flags/gender/genderfluid.svg"
                },
                {
                    "term": "Greygender",
                    "pronunciation": "/greɪˈdʒen.dɚ/",
                    "definition": "A non-binary gender identity of one who identifies outside the gender binary and has a strong natural ambivalence about their gender identity or gender expression.",
                    "flag": "./images/flags/gender/greygender.svg"
                },
                {
                    "term": "Intergender",
                    "pronunciation": "/ˌɪn.t̬ɚˈdʒen.dɚ/",
                    "definition": "A gender for intersex people only, referring to any gender identity that is fundamentally tied to one's intersex identity. It denotes that being intersex has an important effect on one’s gender identity. It commonly involves a gender that is in between male and female or a gender that is partially male and/or female, but it does not necessarily have to.",
                    "flag": "./images/flags/gender/intergender.svg"
                },
                {
                    "term": "Non-binary",
                    "pronunciation": "/ˌnɑːnˈbaɪ.nɚ.i/",
                    "definition": "An umbrella term for genders that falls either somewhere in the middle of the gender spectrum, or completely outside of it, neither strictly male or female.  This can be used as a gender identification without further explanation.",
                    "flag": "./images/flags/gender/nonbinary.svg"
                },
                {
                    "term": "Pangender",
                    "pronunciation": "/pæn'dʒen.dɚ/",
                    "definition": "Pangender is a non-binary gender defined as being more than one gender. A pangender person may consider themselves a member of all genders.",
                    "flag": "./images/flags/gender/pangender.svg"
                },
                {
                    "term": "Polygender",
                    "pronunciation": "/ˌsɪsˈdʒen.dɚ/",
                    "definition": "A non-binary gender identity in which a person feels that they have more than one gender identity, or that they express \"characteristics of multiple genders, deliberately refuting the concept of only two genders,\"",
                    "flag": "./images/flags/gender/polygender.svg"
                },
                {
                    "term": "Quoigender",
                    "pronunciation": "/ˌkwɑˈdʒen.dɚ/",
                    "definition": "A gender identity with several definitions: \n- someone who feels that gender identity and/or existing terms don't apply to them \n- someone whose relationship with gender is complicated; someone who isn't sure whether they experience gender or what gender identity means for them\n- can be used as an alternative to \"questioning\", in order to communicate exhaustion or frustration with searching for a better gender identity term for oneself\n- someone who is done with gender and doesn't care much for it as a concept; frustration with gender",
                    "flag": "./images/flags/gender/cors_quoi.svg"
                },
                {
                    "term": "Transgender",
                    "pronunciation": "/trænzˈdʒen.dɚ/",
                    "definition": "Someone who identifies with a gender different from the gender assigned at birth. Also can be used as an umbrella term.",
                    "flag": "./images/flags/gender/transgender.svg"
                },
                {
                    "term": "Two Spirit",
                    "pronunciation": "/ˌtuːˈspɪr.ət/",
                    "definition": "A gender identity and experience within certain indigenous cultures. The Two Spirit identity is exclusive to these cultures and non-indigenous people cannot and should not identify as Two Spirit.",
                    "flag": "./images/flags/gender/two_spirit.svg"
                }
            ]
        },
        {
            "title": "Gender Expression",
            "definition": "Gender expression is the physical manifestation of one's gender identity through clothing, hairstyle, voice, body shape, etc. How one \"preforms\" their gender, though it may or may not conform to socially defined behaviors and characteristics typically associated with being either masculine or feminine. Two people with the same gender identity may choose to express their gender very differently, but neither are \"wrong\" expressions of that gender.",
            "hasList": false
        }
    ]
}